[
  {
    "type": "snippet",
    "category": "flier",
    "text": "This is an advertisement for Necaux Labs' NS17 Battlemaid Armor. A woman wearing a skimpy maid outfit emblazoned with diodes is striking a pose atop an exhausted-looking man lying on the ground in heavy power armor. \"Stopping power that doesn't sacrifice starting power.\""
  },{
    "type": "snippet",
    "category": "flier",
    "text": "This is an advertisement for Necaux Labs' NS17 Battlemaid Armor. A woman wearing a skimpy maid outfit is outlined with a yellow glow, and is striking a pose as bullets bounce off her body. \"Protective, Attractive, Lightweight. Choose three.\""
  },{
    "type": "snippet",
    "category": "flier",
    "text": "This is an advertisement for Necaux Labs' NS17 Battlemaid Armor. A woman wearing a skimpy maid outfit decorated with a circuit-board pattern is drawing an oversized rifle from her cleavage. \"Who needs pockets? Just store it in Hammerspace!\""
  },{
    "type": "snippet",
    "category": "flier",
    "text": "This is an advertisement for Necaux Labs' NS17 Battlemaid Armor. A woman wearing an extremely skimpy maid outfit is standing confidently before a line of enemy troops. \"Reactive force armor will DAZZLE the enemy.\""
  },{
    "type": "snippet",
    "category": "flier",
    "text": "This is an advertisement for Necaux Labs' NS17 Battlemaid Armor. A woman wearing a skimpy, slightly metallic maid outfit is strapped against a wall before an automatic turret, smiling as bullets bounce off her bare skin. Several magnification bubbles show bullets bouncing harmlessly off of attractive locations. \"Who needs big, heavy armor when YOU can be bulletproof?\""
  },{
    "type": "snippet",
    "category": "flier",
    "text": "This is an advertisement for Necaux Labs' NS17 Battlemaid Armor. A woman with cat ears wearing a frilly maid outfit is kneeling in front of a young man in a tuxedo, who is patting her head. Behind them is a pile of ninjas with Xs for eyes. \"Danger is everywhere. When your staff is equipped with Battlemaid Armor, so is safety.\""
  },
  
  
  
  {
    "type": "snippet",
    "category": "note",
    "text": [ "\"Found a knife in mansion and can't seem to put it down. Cutting things with it's just so much fun. Heck, I ran out of zombies the other day and cut myself. It liked that.\"" ]
  },{
    "type": "snippet",
    "category": "note",
    "text": [ "\"Alright so hear me out. It's the apocalypse, right? Is there literally any reason I shouldn't go nuts with fetish gear 'fore I die?\"" ]
  },{
    "type": "snippet",
    "category": "note",
    "text": [ "\"Who would have thought the government really was hiding the secret of how to turn people into catgirls? Nyanyanyanyanyanyanyanyanya!\"" ]
  },{
    "type": "snippet",
    "category": "note",
    "text": [ "\"Is there really a secret maid martial art? Seems kinda dubious.\"" ]
  },{
    "type": "snippet",
    "category": "note",
    "text": [ "\"Okay, let me get this straight. This thing, goes in my butt? No thanks.\"" ]
  },{
    "type": "snippet",
    "category": "note",
    "text": [ "\"Came across some creepy guy as he shouted \"I MUST FEED\". When he noticed me he went \"No, I said 'I must READ'!\" Pulled out some sort of book and started flipping through pages. I think it was porn. Also upside-down.\"" ]
  },{
    "type": "snippet",
    "category": "note",
    "text": [ "\"FUCK. These. Mushrooms. That is all.\"" ]
  },{
    "type": "snippet",
    "category": "note",
    "text": [ "\"I've got a 200 liter tank of maple syrup I'm gonna try to bribe my way into Canada with. Hopefully less zombies there.\"" ]
  },{
    "type": "snippet",
    "category": "note",
    "text": [ "\"Where's the shelter? Oh, you can't miss it, it's right by where Rhode Island used to be.\"" ]
  },{
    "type": "snippet",
    "category": "note",
    "text": [ "\"I found a nuke. Like, an entire nuke. Do I, like, nuke Connecticut or something? I can't just not do anything with it, right?\"" ]
  },{
    "type": "snippet",
    "category": "note",
    "text": [ "\"Is it meese you're supposed to yell at, or bears? I really hope it's bears because this tree isn't gonna last much longer and I don't have any better ideas.\"" ]
  },{
    "type": "snippet",
    "category": "note",
    "text": [ "\"Yeah, I'm LGBT - I've got a Laser Gun on my Big Truck. I'm also a trans lesbian but seriously this laser gun is pretty neat.\"" ]
  },{
    "type": "snippet",
    "category": "note",
    "text": [ "\"I got to thinking, lots of stuff that's popped up is straight out of H.P. Lovecraft. So I figured I'd see if I could track down the Necronomicon, if that was real too. ...Do NOT do that.\"" ]
  },{
    "type": "snippet",
    "category": "note",
    "text": [ "\"Do not mess with time.\"" ]
  },{
    "type": "snippet",
    "category": "note",
    "text": [ "\"Can I file a complaint with RIDOT? I thought the potholes were bad before, but now there are whole towns that just don't connect to each other for some reason.\"" ]
  },{
    "type": "snippet",
    "category": "note",
    "text": [ "\"Man, fuck Leadworks. All I want is to mount a flamethrower on my gun, is that so much to ask?\"" ]
  },{
    "type": "snippet",
    "category": "note",
    "text": [ "\"Tremble, for I wield the Bladed Staff of Eldritch Suffering!\"" ]
  },{
    "type": "snippet",
    "category": "note",
    "text": [ "\"I never knew what slobs rich people could be until I started breaking in and looting their mansions.\"" ]
  },{
    "type": "snippet",
    "category": "note",
    "text": [ "\"Three little jellyfish sittin' in a tree. One fell off and broke her knee. Couldn't sting a guy 'cause he knew to pee. But that doesn't work when it's a bee.\"" ]
  },{
    "type": "snippet",
    "category": "note",
    "text": [ "\"I saw someone running around with a ballgag hanging around her neck. Pulled it on and charged into a cloud of gas. This whole apocalypse thing really brings out the wierdos.\"" ]
  },{
    "type": "snippet",
    "category": "note",
    "text": [ "\"Yes, freaky purple crab thing, I love you too.\"" ]
  },{
    "type": "snippet",
    "category": "note",
    "text": [ "\"Item #: XE-037. Object Class: Yesod. Specific Confinement Protocols: Quarantine of Area 037 (formerly the region of New England) is to be maintained by Nubile Task Force Gimel-12 (\"Fluffy Puppies\"), as well as at least . . . \"" ]
  },{
    "type": "snippet",
    "category": "note",
    "text": [ "\"I'm a cat! I'm a kitty cat! And I dance dance dance and I dance dance dance!\"" ]
  },{
    "type": "snippet",
    "category": "note",
    "text": [ "\"I used to be a normal kid. Now I'm a squid.\"" ]
  },{
    "type": "snippet",
    "category": "note",
    "text": [ "\"Some people in my shelter were screaming about the Rapture when all this was starting. Thought they said raptors. Kinda freaked out and ran.\"" ]
  },{
    "type": "snippet",
    "category": "note",
    "text": [ "\"Naomi 18/f/Cumberland 401-555-6969 for a good time\"" ]
  }
]